export const TOURS_BY_REGION = [
  {
    id: 11,
    country: "Россия",
    title: "Сочи",
    description:
      "Сочи – это российский город на Черном море, популярный пляжный курорт. В 2014 году здесь прошли зимние Олимпийские игры. Одна из основных достопримечательностей города – дендрарий, известный своими пальмами. Кроме того, город славится неоклассическими зданиями XX века, такими как Зимний театр с колоннадой. У подножия Кавказских гор раскинулся национальный парк – лесной массив площадью 1937 квадратных километров. В 70 километрах от моря расположен знаменитый лыжный курорт Красная Поляна. ",
    price: "59000",
    preview:
      "https://cdn.tripster.ru/thumbs2/28364544-2554-11ed-a1ca-4260b7c0c248.1220x600.jpeg",
  },
  {
    id: 12,
    country: "Россия",
    title: "Казань",
    description:
      "Казань – город на юго-западе России, расположенный на берегах Волги и Казанки. В столице полуавтономной Республики Татарстан находится древний кремль – крепость, известная своими музеями и святыми местами. Башня Сююмбике, синие и золотые купола Благовещенского собора и яркая джума-мечеть Кул-Шариф – одни из самых интересных достопримечательностей кремля",
    price: "39000",
    preview:
      "https://kazan-kremlin.ru/wp-content/uploads/ekskursii/tbyubq4muxa-1150x733.jpg",
  },
  {
    id: 13,
    country: "Россия",
    title: "Дагестан",
    description:
      "Дагеста́н, официально Республика Дагеста́н — субъект Российской Федерации, республика в её составе. Входит в состав Северо-Кавказского федерального округа, является частью Северо-Кавказского экономического района. Образована 20 января 1921 года как автономная республика в составе РСФСР.",
    price: "49000",
    preview:
      "https://severnykavkaz.ru/wp-content/uploads/2018/10/dagestan-1230x540.jpg",
  },
  {
    id: 21,
    country: "ОАЭ",
    title: "Дубай",
    description:
      "Дубай – город и эмират на побережье Персидского залива в Объединенных Арабских Эмиратах, который славится своими роскошными магазинами, ультрасовременной архитектурой, ресторанами и ночными клубами. Силуэт города формируют бесчисленные небоскребы, в том числе Бурдж-Халифа высотой 830 метров. У его основания расположен музыкальный фонтан Дубай, подсвеченный прожекторами. На искусственном острове рядом с побережьем находится курорт Atlantis The Palm с аквапарком и парком морских животных",
    price: "159000",
    preview:
      "https://geektrips.ru/wp-content/uploads/2020/03/oaeh-dostoprimechatelnosti-1200x650.jpg",
  },
  {
    id: 22,
    country: "ОАЭ",
    title: "Абу-Даби",
    description:
      "Абу-Даби – столица Объединенных Арабских Эмиратов (ОАЭ), расположенная на прибрежном острове в бухте Персидского залива. Город является крупным центром бизнеса и нефтяного экспорта. В городе возведено множество современных небоскребов и гигантских торговых центров, среди которых 'Абу-Даби' и 'Марина'. Большая мечеть шейха Зайда, которая вмещает 41 тысячу верующих, славится своими куполами из белого мрамора, огромным персидским ковром и хрустальными люстрами. ",
    price: "139000",
    preview: "https://union-travel.ru/assets/images/smi/20/abu_dhabi.jpg",
  },
  {
    id: 31,
    country: "Италия",
    title: "Милан",
    description:
      "Милан – крупный город на севере Италии, расположенный в Ломбардии, мировая столица дизайна и моды. Здесь находится фондовая биржа Италии, поэтому город также считается финансовым центром страны. Милан славится роскошными ресторанами и бутиками, а также готическим кафедральным собором Дуомо и церковью Санта-Мария-делле-Грацие, в которой можно увидеть знаменитую фреску 'Тайная вечеря' работы Леонардо да Винчи",
    price: "129000",
    preview:
      "https://ic.pics.livejournal.com/kolllak/14380162/5829580/5829580_original.jpg",
  },
  {
    id: 32,
    country: "Италия",
    title: "Рим",
    description:
      "Рим – столица Италии, огромный многонациональный город, история которого насчитывает почти три тысячи лет. Его архитектура и произведения искусства оказали огромное влияние на мировую культуру. Развалины античного Форума и Колизея демонстрируют былое величие Римской империи. Ватикан, резиденция руководства Римско-католической церкви, пользуется огромной популярностью у туристов благодаря собору Святого Петра и многочисленным музеям. Среди них – Сикстинская капелла, где можно увидеть знаменитые фрески Микеланджело.",
    price: "109000",
    preview:
      "https://res.klook.com/image/upload/fl_lossy.progressive,w_800,c_fill,q_85/Mobile/City/afmqgg5h0jl9wnr1dfmf.jpg",
  },
  {
    id: 41,
    country: "Австрия",
    title: "Вена",
    description:
      "Вена – столица Австрии, расположена в восточной части страны на реке Дунай. В культурное и интеллектуальное наследие города внесли вклад такие известные жители, как В.А. Моцарт, Л. Бетховен и З. Фрейд. Также Вена знаменита своими императорскими дворцами, среди которых Шёнбрунн – летняя резиденция династии Габсбургов. А в районе Музейный квартал в исторических и современных зданиях собраны работы таких художников, как Э. Шиле и Г. Климт.",
    price: "119000",
    preview:
      "https://belarustourist.by/upload/resize_cache/iblock/648/848_502_2/648c26930aa9646626b09608bef0d676.jpg",
  },
  {
    id: 42,
    country: "Австрия",
    title: "Грац",
    description:
      "Грац – центр федеральной земли Штирия на юге Австрии. Сердце города – средневековая Главная площадь. Магазины и рестораны расположились на прилегающих к площади узких улочках, которые сочетают архитектуру эпохи Возрождения и стиль барокко. Фуникулер ведет к вершине горы Шлосберг и старинной часовой башне. На другом берегу реки Мур расположено футуристическое здание музея современного искусства Кунстхаус",
    price: "89000",
    preview:
      "https://www.cities-of-europe.com/wp-content/uploads/2015/05/hauptplatz-6.jpeg",
  },
  {
    id: 51,
    country: "Саудовская Аравия",
    title: "Мекка",
    description:
      "Мекка – это священный город всех мусульман, расположенный в пустынной долине на западе Саудовской Аравии. Это место, где родился пророк Мухаммад (صلى الله عليه و سلم) и возник ислам. Доступ в город разрешен только мусульманам, и миллионы последователей этой религии собираются здесь во время ежегодного паломничества – хаджа. Главная святыня ислама Кааба – кубическая постройка, обтянутая черной тканью. Она окружена зданием мечети Аль-Харам VII века.",
    price: "159000",
    preview: "https://old.bigenc.ru/media/2016/10/27/1235215435/20880.jpg",
  },
  {
    id: 52,
    country: "Саудовская Аравия",
    title: "Медина",
    description:
      "Меди́на, официально Лучеза́рная Медина — город в исторической области Хиджаз в западной части Саудовской Аравии. В настоящее время его население — 1 152 991 чел. Ранее Медина называлась «Ясриб», но потом она стала называться «Аль-Мадинату-н-Набавийя». Медина — второй священный город мусульман после Мекки.",
    price: "139000",
    preview: "https://old.bigenc.ru/media/2016/10/27/1235214139/20931.jpg",
  },
  {
    id: 53,
    country: "Саудовская Аравия",
    title: "Эр-Рияд",
    description:
      "Эр-Рияд – столица и главный финансовый центр Саудовской Аравии. Город расположен на пустынном плато в сердце страны. Среди достопримечательностей делового района – 302-метровый небоскреб Бурдж-Аль-Мамляка с воздушным мостом, соединяющим две башни, и 267-метровый небоскреб Аль-Фейсала, увенчанный стеклянным шаром. В историческом районе Дейра стоит крепость Масмак. Именно отсюда начался захват власти в Эр-Рияде саудитами в 1902 году.",
    price: "109000",
    preview:
      "https://img.pac.ru/resorts/336006/473317/big/84EDA5607F000101418452C5275B3BB0.jpg",
  },
  {
    id: 61,
    country: "Турция",
    title: "Стамбул",
    description:
      "Стамбул – крупнейший город Турции на берегах пролива Босфор, который разделяет его на европейскую и азиатскую части. В Старом городе сохранились здания различных исторических эпох. В районе Султанахмет расположены возведенный римлянами Ипподром, где в течение многих столетий проводили гонки на колесницах, и Египетский обелиск. Византийский собор Святой Софии славится своим огромным куполом VI века и роскошными христианскими мозаиками. ",
    price: "79000",
    preview:
      "https://anotherfinestep.org/wp-content/uploads/2020/08/turciya_chto_nugno_znat.jpg",
  },
  {
    id: 61,
    country: "Турция",
    title: "Анкара",
    description:
      "Анкара – многонациональная столица Турции, расположенная в регионе Центральная Анатолия. Город славится своим Оперным театром, в котором выступают оперная и балетная труппы, Президентским симфоническим оркестром и несколькими национальными театрами. Над городом возвышается грандиозный мавзолей Аныткабир с могилой Кемаля Ататюрка – первого президента современной Турции, который в 1923 году перенес столицу в Анкару.",
    price: "79000",
    preview:
      "https://ic.pics.livejournal.com/eugzolotuhin/24750704/687365/687365_original.jpg",
  },
  {
    id: 71,
    country: "Англия",
    title: "Лондон",
    description:
      "Лондон – столица Англии и Соединенного Королевства. История этого современного города уходит во времена римлян. В самом центре Лондона находится здание парламента – Вестминстерский дворец, а также знаменитая часовая башня Биг-Бен и Вестминстерское аббатство. Эта церковь является местом коронации британских монархов. На противоположном берегу Темзы расположено колесо обозрения 'Лондонский глаз', с которого открывается панорамный вид не только на южный берег, но и на весь город. ",
    price: "159000",
    preview:
      "https://puteshestvyi.ru/wp-content/uploads/2018/12/angliya12345ab12@2x.jpg",
  },
  {
    id: 72,
    country: "Англия",
    title: "Бирмингем",
    description:
      "Бирмингем – город в английском графстве Уэст-Мидлендс. В XVIII веке он был крупнейшим промышленным центром, поэтому здесь можно увидеть немало достопримечательностей эпохи индустриальной революции. В городе проложена сеть каналов, многие из которых берут начало в районе Шерборн-Уорф. Вдоль каналов расположены модные кафе и бары. В центре города находятся Бирмингемский музей и Художественная галерея с шедеврами художников-прерафаэлитов.",
    price: "139000",
    preview: "https://st.gid.turtella.ru/img/32/htti.jpg",
  },
  {
    id: 81,
    country: "Швейцария",
    title: "Берн",
    description:
      "Берн – столица Швейцарии, расположенная в излучине реки Аре. Город был основан в XII веке. В Альтштадте (Старом городе) с тех времен сохранились средневековые постройки. К ним относятся возведенные в XIII веке Французская церковь (Französische Kirche) и башня Цитглогге (Zytglogge). В Федеральном дворце (Bundeshaus), выполненном в стиле неоренессанс, заседает швейцарский парламент.",
    price: "179000",
    preview:
      "https://tripplanet.ru/wp-content/uploads/europe/switzerland/bern/bern-dostoprimechatelnosti.jpg",
  },
  {
    id: 82,
    country: "Швейцария",
    title: "Цюрих",
    description:
      "Цюрих – мировой центр финансов и банковского дела, расположенный к северу от Цюрихского озера на севере Швейцарии. По обеим сторонам реки Лиммат, на которой стоит город, проходят улицы Альтштадта (старого города) времен, предшествующих Средневековью. По променаду Лимматкуай и другим набережным можно дойти до здания муниципалитета XVII века. ",
    price: "149000",
    preview:
      "https://traveller-eu.ru/sites/default/files/inline-images/Zurich_Switzerland_Aerial_Quo-800x518.jpg",
  },
  {
    id: 83,
    country: "Швейцария",
    title: "Женева",
    description:
      "Женева – это город в Швейцарии, расположенный на юго-западной оконечности огромного озера Леман (Женевского озера). Из города, окруженного горными хребтами Альп и Юра, открывается потрясающий вид на Монблан. Женева – мировой дипломатический и банковский центр. Здесь находятся штаб-квартиры ООН и Красного Креста. В городе очень заметно влияние Франции: здесь говорят на языке этой страны, готовят блюда французской кухни и даже есть богемные районы во французском стиле, например Каруж. ",
    price: "199000",
    preview:
      "https://www.svoiludi.ru/images/tb/546/geneve-13165963245108_w990h1000.jpg",
  },
];
